export const data = [
  {
    name: "国内版",
    des: "推广平台包含百度PC、百度移动、360PC、搜狗PC、今日头条PC",
    list: [
      {
        name: "国内入门版",
        price: 4980,
        _price: 12800,
        des: "10个产品网络推广#实现100个关键词搜索引擎首页排名#并直达官网或国内各大店铺",
      },
      {
        name: "国内标准版",
        price: 8800,
        _price: 17800,
        des: "20个产品网络推广#实现200个关键词搜索引擎首页排名#并直达官网或国内各大店铺",
      },
      {
        name: "国内旗舰版",
        price: 12800,
        _price: 31800,
        des: "50个产品网络推广#实现500个关键词搜索引擎首页排名#并直达官网或国内各大店铺",
      },
    ],
  },
  {
    name: "海外版",
    des: "推广平台包含google、bing、yahoo",
    list: [
      {
        name: "海外入门版",
        price: 16800,
        _price: 39800,
        des: "10个产品网络推广#实现50个关键词Google,Bing,Yahoo首页排名#并直达官网或海外店铺",
      },
      {
        name: "海外标准版",
        price: 25800,
        _price: 59800,
        des: "20个产品网络推广#实现100个关键词Google,Bing,Yahoo首页排名#并直达官网或海外店铺",
      },
      {
        name: "海外旗舰版",
        price: 42800,
        _price: 89800,
        des: "50个产品网络推广#实现200个关键词Google,Bing,Yahoo首页排名#并直达官网或海外店铺",
      },
    ],
  },
];
